<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<div style="height: 200px; overflow: auto; border-top: 1px solid #666;; background-color: #f7f7f7">

<div class="terms_cont" name="terms01" tabindex="0">
							<!-- [CMS] 회사소개 > 회사소개 > 약관/정책 > 약관 통합관리 >  카카오클럽 일반 규정 -->
<p> 1. 카카오 클럽 회원이 되기 위해서는 소정의 가입신청서를 작성 및 제출하셔야 합니다. <br>
<br>
 2. 본 프로그램이 제한을 받지 않는 국가에 거주하시면 누구라도 가입 가능합니다. (단, 만 12세 미만의 어린이는 매직마일즈 회원으로 가입됩니다.) <br>
<br>
 3. 마일리지 적립은 회원 가입일 이후에 탑승 또는 이용하신 경우에만 가능합니다. <br>
<br>
 4. 카카오 클럽 회원 자격은 개별 1인에게만 주어지며 양도할 수 없습니다. 또한, 마일리지 적립, 보너스 사용 등 회원 혜택은 회원 가입일로부터 회원 본인에게만 제공됩니다. <br>
<br>
 5. 카카오 클럽 마일리지는 본인 사용 원칙입니다. 단, 카카오항공이 정한 범위 내에서 가족합산 제도를 이용하여 등록된 가족회원간에 양도 또는 부족한 마일리지만큼 합산하여 사용하실 수 있습니다. <br>
<br>
 6. ① 2008년 10월 1일부터 항공 탑승 또는 마일리지 적립 시점의 회원 자격에 따라, 매직마일즈 및 실버, 골드 회원 자격으로 적립한 마일리지는10년째 되는 해의 12월 31일까지, 다이아몬드 이상 우수회원 자격으로 적립한 마일리지는 12년째 되는 해의 12월 31일까지 유효하며, 유효기간 내에 사용되지 않은 마일리지는 소멸됩니다. 단, 2008년 9월 30일까지 적립된 마일리지는 유효기간이 적용되지 않습니다. 카카오항공 또는 제휴 항공사를 탑승한 마일리지는 탑승일로부터, 제휴사를 포함한 기타 마일리지는 회원 계좌에 적립된 날로부터 유효기간이 적용됩니다. ② 제1항에도 불구하고 항공여객운송 공급의 중단, 현저한 감소 등으로 전체 회원들의 보너스항공권 발급 또는 좌석승급을 위한 마일리지 사용이 불가능하거나 현저히 제한되는 경우 카카오항공은 사전에 홈페이지에 공지하고 회원님들에게 개별 고지 후 마일리지 유효기간을 연장할 수 있습니다. <br>
<br>
 7. ① 카카오 클럽 제반 규정은, 관련 법령의 제정, 개정 및 폐지, 다른 항공사와의 국제적 업무 제휴 개시 또는 변경 등과 관련하여 업무 제휴 항공사의 규정과 균형을 맞추기 위해 불가피한 경우, 일반 항공권 가격의 상당한 변동으로 인하여 발생한 마일리지 제도의 불균형을 시정하기 위하여 필요한 경우, 예상치 못한 항공 수요의 급격한 변화, 기타 항공산업의 중대한 위기를 초래할 우려가 있는 불가항력적인 사정이 상당 기간 지속되는 경우, 국가 경제의 심각한 악화, 국가 신용도의 급격한 하락, 기타 이에 준하는 경제 상황의 중대한 변동으로 인하여 불가피한 경우 등 상당한 이유가 있는 경우 3개월 사전 고지 후 변경될 수 있습니다. 카카오항공은 카카오클럽의 제반 규정을 변경하는 경우 이를 홈페이지에 공지하고, 회원의 등록 이메일 계정을 통해 별도 안내합니다. 다만 규정 변경 발효일 이전까지 회원께서 취득한 마일리지의 경우에는 마일리지 공제로 지급되는 보너스 항공권(좌석 승급보너스 포함)에 대하여 발효일로부터 12개월까지는 변경 전의 공제 기준이 적용됩니다. 이 경우 카카오항공은 변경 전 제도가 적용되는 기간 동안 변경 전 공제기준에 따라 마일리지가 원활히 사용 될 수 있는 서비스를 시행할 수 있습니다. <br>
 ② 제1항 단서에도 불구하고 항공여객운송 공급의 중단, 현저한 감소 등으로 전체 회원들의 보너스항공권 발급 또는 좌석승급을 위한 마일리지 사용이 불가능하거나 현저히 제한되는 경우 카카오항공은 사전에 홈페이지에 공지하고 회원님들에게 개별 고지 후 규정변경 발효일 이후부터 12개월 이상의 기간까지 변경 전 제도를 적용할 수 있습니다. <br>
<br>
 8. 카카오 항공은 오적립, 오사용 등의 사유로 회원의 제반 실적이 잘못된 경우에는 사전 안내 후 이를 임의로 정정할 수 있습니다. 그리고 제반 규정을 위반 또는 악용하거나 부당한 방법으로 마일리지를 적립한 경우 사전 안내 후 해당 사유로 인해 적립된 마일리지 및 사용되지 않은 보너스(항공권 및 좌석 승급 등)도 말소할 수 있습니다. 회원은 사전 안내를 받은 날로부터 12개월까지 이의를 제기할 수 있습니다. <br>
<br>
 9. 카카오 항공은 회원께서 ① 각종 증빙 서류의 위조 및 변조, 허위 사실을 기재한 서류 제출 등 부당한 방법으로 보너스 항공권(좌석 승급 포함)을 발급, 사용하는 경우, ② 카카오클럽 마일리지를 유상 판매 및 교환하려는 의사를 밝히거나, 실제 유상 판매 또는 교환하는 행위를 한 경우, 또는 ③ 그 밖의 카카오클럽 규정을 위반한 경우 회원 자격을 박탈할 수 있습니다. 카카오항공은 회원 자격 박탈 사유에 해당할 수 있는 행위가 발견될 경우 임시로 회원 계좌를 정지하고 박탈 사유에 관한 조사를 실시하며, 부당한 방법으로 적립된 것으로 확인된 마일리지를 취소할 수 있습니다. 조사 결과 회원 자격 박탈 사유에 해당하는 중대한 위반행위가 확인될 경우 회원 자격이 박탈되며, 이때 모든 적립된 마일리지는 취소됩니다. 회원은 본 조항에 따른 통지를 받은 날로부터 12개월까지 이의를 제기할 수 있습니다. <br>
<br>
 10. 카카오 항공은 마일리지 적립 기록이 없는 회원에 대해 뉴스레터, 마일리지 현황 및 각종 프로모션 홍보물 등을 발송하지 않을 수도 있습니다. 또한 특별 보너스 마일리지 등의 프로모션 정보를 회원의 정보 내용, 지리적 위치 등에 따라 선별적으로 회원께 제공할 수 있습니다. 프로모션 정보 및 카카오클럽 프로그램 변경 등의 정보는 카카오클럽의 데이터베이스에 있는 주소에 한하여 발송합니다. <br>
<br>
 11. 카카오 항공은 우편물 등의 분실 및 지연 등에 책임이 없습니다. 회원의 주소, 이메일 및 전화번호 등 개인정보가 변경된 경우 카카오항공에 이를 알려주셔야 하며, 부정확한 정보로 인해 카카오항공으로부터 연락을 받지 못하여 손해가 발생한 경우 카카오항공은 이에 대해 책임을 지지 않습니다. <br>
<br>
 12. 카카오 클럽 마일리지는 금전적으로 환산되거나 환급되지 않으며 타인에게 양도되지 않습니다. 회원 개인 신상에 변동(사망, 이혼 등의 경우)이 생겨도 적립된 마일리지 및 회원 혜택 사항 등이 가족이나 타인에게 상속 또는 양도되지 않으며, 회원이 탈퇴하거나 사망한 경우 회원 계좌 및 마일리지가 자동 소멸 됩니다. <br>
<br>
 13. 카카오 클럽 제휴사 프로그램은 제휴사와의 계약조건 또는 제휴사의 사정에 따라 변경되거나 중단될 수 있습니다. 카카오항공은 제휴사 프로그램의 변경 또는 중단이 있는 경우 사전에 카카오항공 홈페이지에 공지하고, 회원의 등록 이메일을 통해 이를 고지합니다. 단, 제휴사의 갑작스러운 파산 또는 폐업, 제휴사의 일방적인 계약 해지 등 사전에 예상할 수 없는 사정으로 인하여 사전 고지가 어려운 경우에는 변경 또는 중단을 인지한 즉시 카카오항공 홈페이지에 공지하고 회원의 등록 이메일 계정을 통해 이를 고지합니다. <br>
<br>
 14. 회원께서 등록하신 국가 및 주소지에 의해 지역별 혜택의 구분이 있을 수 있습니다. <br>
<br>
 15. 카카오 항공에서 통제할 수 없는 상황, 즉 노동문제, 사회혼란, 정부명령, 천재지변, 날씨, 전쟁 또는 본 프로그램을 유지함에 현저한 저해 요인이 발생할 경우 카카오항공의 자체 판단에 의해 프로그램을 연기 또는 중단할 수 있습니다. <br>
<br>
 16. 카카오 항공 이용 실적 또는 보너스와 관련된 제반 이의는 해당 항공편 탑승일 또는 보너스 발행일로부터 1년 이내에 제기하셔야 합니다. 또한, 제휴사 이용 실적도 제휴사 이용일로부터 1년 이내에 이의를 제기하셔야 합니다. <br>
<br>
 17. 마일리지 보너스 사용시 세금, 검색비용, 공항세 등의 제세공과금과 유류 할증료, 전쟁보험료 등의 할증료 및 제반 수수료는 이용하시는 회원께서 지불하셔야 합니다. <br>
<br>
 18. 보너스 항공권 또는 좌석승급 보너스의 사용은 여유좌석 이용이 원칙이며, 보너스 예약 클래스는 별도로 지정되어 있습니다. 또한 보너스 좌석수와 사용은 제한될 수 있습니다. <br>
<br>
 19. 카카오 항공은 잔여 마일리지 없이 10년 이상 장기간 활동이 없는 회원의 경우 탈퇴 처리할 수 있습니다. <br>
<br>
 (2023년 6월 1일부 시행) <br>
<br> </p><br>
<!-- [CMS] 회사소개 > 회사소개 > 약관/정책 > 약관 통합관리 >  카카오클럽 일반 규정 --><!-- [CMS] 회사소개 > 회사소개 > 약관/정책 > 약관 통합관리 > 홈페이지 이용약관 -->
<style type="text/css"> .policy_wrap p{ padding:15px 0;}
</style>
<div class="policy_wrap"> 
<p><strong>제1장 총칙</strong></p> 
<p>제1조 [목적]<br> 본 약관은 '카카오항공 주식회사 (이하 "카카오항공"라고 합니다.)' 에서 운영하는 카카오항공 웹사이트에서 제공하는 인터넷 관련 서비스를 이용함에 있어 카카오항공과 이용자간 권리ㆍ의무 및 기타 책임사항 등에 대하여 규정함을 목적으로 합니다. </p> 
<p>제2조 [용어의 정의]<br>
 ① "웹사이트" 란 카카오항공이 상품 또는 서비스를 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비와 정보통신망을 이용하여 상품 등을 거래할 수 있도록 설정한 가상의 영업장(홈페이지, 모바일 웹/어플리케이션)을 말합니다.<br>
 ② "이용자" 란 웹사이트에 접속하여 본 약관에 따라 카카오항공이 제공하는 서비스를 받는 회원 또는 비회원을 말합니다.<br>
 ③ "회원"이라 함은 웹사이트에 개인정보를 제공하고 회원등록을 한 자로서, 카카오항공이 웹사이트를 통해 지속적으로 제공하는 정보 및 서비스를 계속적으로 이용할 수 있는 자를 말합니다.<br>
 ④ "비회원"이라 함은 회원으로 가입하지 않고 카카오항공이 제공하는 정보 및 서비스를 이용하는 자를 말합니다.<br>
 ⑤ "Asiana Club" 이란 카카오항공의 탑승 및 제휴사를 이용할 때마다 보너스 마일리지를 적립하고 적립된 마일리지를 사용하고자 카카오클럽 회원 약관에 동의하고 회원이 된 자를 말합니다.<br>
 ⑥ "웹사이트 회원"이란 카카오클럽 회원 중 카카오항공 웹사이트를 이용하기 위해 아이디 및 비밀번호를 등록한 회원을 말합니다.<br>
 ⑦ "입점 제휴사"라 함은 카카오항공과 제휴되어 웹사이트에 입점 및 연결된 사이트의 제휴사를 말합니다.<br>
 ⑧ "카카오 연결 사이트" 란 웹사이트와 하이퍼링크 방식 (하이퍼링크 대상에는 문자, 정지 및 동화상 등이 포함됨) 등으로 연결된 웹 사이트를 말합니다.<br> ⑨ "개인정보" 라 함은 당해 정보에 포함되어 있는 성명, 전자우편 등의 사항에 의하여 특정 개인을 식별할 수 있는 정보 (당해 정보만으로는 특정개인을 인식할 수 없더라도 다른 정보 용이하게 결합하여 식별할 수 있는 것을 포함한다)을 말합니다.</p> 
<p>제3조 [약관의 게시 및 개정]<br>
 ① 카카오항공은 본 약관의 내용과 상호, 연락처, 영업장 주소지 등을 이용자가 알 수 있도록 카카오항공 웹사이트 초기 서비스화면에 게시합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.<br>
 ② 카카오항공은 '전자상거래등에서의 소비자보호에 관한 법률', '약관의 규제에 관한 법률', '전자거래기본법', '전자서명법', '정보통신망이용촉진 및 정보보호 등에 관한 법률','방문판매 등에 관한 법률', '소비자기본법' 등 관련 법령을 위반하지 않는 범위 내에서 본 약관을 개정할 수 있습니다.<br>
 ③ 약관을 개정할 경우에는 카카오항공은 개정내용, 개정사유, 적용일자 등을 명시하여 현행 약관과 함께 웹사이트의 초기화면에 공지하며, 공지기간은 적용일자 7일 이전부터 적용일자 전일까지로 합니다.<br> ④ 개정된 약관은 대한민국내 관련 법령에 위반하지 않는 한, 약관 개정 이전에 가입한 회원에 대하여도 전항과 같이 공지 후 적용합니다. 단, 회원이 개정된 약관의 적용에 대하여 개정약관 적용일 이전까지 카카오항공에 명시적으로 거부의 의사를 표시하는 경우, 해당 회원에 한하여 개정전의 구 약관이 적용됩니다.</p> 
<p>제4조 [약관 이외의 준칙]<br> 본 약관에서 정하지 아니한 사항이나 본 약관의 해석에 관해서는 '약관의 규제에 관한 법률', '전자상거래등에서의 소비자보호에 관한 법률', '소비자기본법' 등 관련 법령과 대한민국의 일반적인 상관례에 따릅니다.</p> 
<p><strong>제2장 서비스 이용</strong></p> 
<p>제5조 [서비스의 제공]<br>
 ① 카카오항공은 웹사이트를 통해 다음의 서비스를 제공합니다.<br>
 &nbsp; &nbsp; 1. 항공권 예매 및 관련 서비스<br>
 &nbsp; &nbsp; 2. 카카오클럽 관련 서비스<br>
 &nbsp; &nbsp; 3. 여행정보 제공 서비스<br>
 &nbsp; &nbsp; 4. 카카오항공이 제공하는 서비스 소개<br>
 &nbsp; &nbsp; 5. 기타 카카오항공이 정하는 업무<br> ② 카카오항공은 필요한 경우 전항의 서비스의 내용을 임의로 추가, 조정 등 변경하여 적용할 수 있습니다.</p> 
<p>제 6 조 [서비스의 이용 및 제한]<br>
 ① 서비스의 이용은 연중무휴, 1일 24시간 이용을 원칙으로 합니다.<br>
 ② 카카오항공은 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 시스템의 고장, 통신두절 등의 사유가 발생한 경우 서비스의 제공을 일시적으로 중단할 수 있습니다.<br>
 ③ 카카오항공은 제2항의 사유로 인하여 서비스제공이 중단된 경우, 이로 인하여 이용자 또는 제3자가 입은 손해에 대하여는 배상하지 아니합니다. 단, 카카오항공에 고의 또는 중과실이 있는 경우에는 그러하지 아니합니다.<br>
 ④ 카카오항공이 제공하는 인터넷 서비스의 일부는 웹사이트에 회원으로 가입한 경우에 한하여 이용될 수 있습니다.<br>
 ⑤ 카카오항공은 이용자가 다음 각 호의 1에 해당하는 행위를 한 경우 사전통지 없이 서비스이용을 차단하거나 중지할 수 있습니다.<br>
 &nbsp; &nbsp; 1. 공공질서 또는 미풍양속에 반하는 행위<br>
 &nbsp; &nbsp; 2. 범죄와 관련되었다고 추정되는 일체의 행위<br>
 &nbsp; &nbsp; 3. 공공의 이익을 저해할 목적으로 서비스 이용을 계획 또는 실행하는 행위<br>
 &nbsp; &nbsp; 4. 타인의 아이디 및 비밀번호를 도용한 행위<br>
 &nbsp; &nbsp; 5. 타인의 명예를 훼손하거나 모욕을 준 경우 기타 타인을 해할 목적의 행위<br>
 &nbsp; &nbsp; 6. 한 사용자가 2개 이상의 아이디로 이중 등록한 행위<br>
 &nbsp; &nbsp; 7. 서비스의 제공을 방해하는 등 서비스의 건전한 이용을 저해하는 행위<br>
 &nbsp; &nbsp; 8. 기타 관련 법령이나 카카오항공이 약관에서 정한 이용규칙을 위배하는 행위<br> ⑥ 전 제5항 각 호의 1에 해당하는 사유로 인하여 서비스이용이 중지된 경우, 카카오항공은 이용자에게 이로 인한 손해배상책임을 지지 않습니다.</p> 
<p>제7조 [회원의 가입]<br>
 ① 이용자는 카카오항공이 정한 가입양식에 따라 회원정보를 기입한 후 약관에 동의한다는 의사표시를 함으로써 회원가입이 이루어집니다.<br>
 ② 이용자가 화면의 "동의" 버튼을 누르는 것은 본 약관의 내용에 합법적으로 동의하는 것으로 간주됩니다. 단, 만 14세 미만의 미성년자의 경우에는 법정 대리인의 동의를 받아 본 약관에 동의하고 가입신청을 할 수 있습니다.<br>
 ③ 회원이 되고자 하는 자는 반드시 실명으로 회원가입을 하여야 하며, 카카오항공이 요청하는 개인정보를 제공해야 합니다.<br>
 ④ 다음 각 호의 1에 해당하는 자는 회원으로 등록할 수 없습니다.<br>
 &nbsp; &nbsp; 1. 타인 또는 허무인 명의로 가입을 신청한 경우<br>
 &nbsp; &nbsp; 2. 회원가입 신청서 내용의 일부 또는 전부를 허위로 기재한 경우<br>
 &nbsp; &nbsp; 3. 신청자가 본 약관 제8조 제2항에 의하여 회원자격을 상실한 날로부터 3년이 경과되지 아니한 경우<br>
 ⑤ 회원은 등록사항에 변경이 발생한 경우 &lt;회원정보변경&gt; 항목을 통해 직접 변경사항을 수정, 등록함으로써 최신의 정보가 유지되도록 하여야 합니다.<br> ⑥ 회원가입신청서에 기입한 모든 정보는 실제 데이터인 것으로 간주되며 실제 정보를 입력하지 않거나 수정하지 않음으로 인해 발생하는 불이익은 회원이 부담하게 됩니다.</p> 
<p>제8조【회원 ID 및 Password】<br>
 ① 웹사이트 서비스를 이용하고자 하는 회원은 카카오항공이 정하는 바에 따라 회원ID 및 Password를 카카오항공 웹사이트에 등록하여야 합니다.<br>
 ② 회원 ID와 Password에 관한 관리책임은 회원 본인에게 있으므로 회원은 자신의 ID 및 Password를 제3자에게 알려주거나 이용하게 해서는 안됩니다.<br> ③ 회원이 자신의 ID 또는 Password를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 즉시 카카오항공에 통보하고 카카오항공의 안내가 있는 경우에는 그에 따라야 합니다.</p> 
<p>제 9조 [회원탈퇴와 자격의 상실]<br>
 ① 탈퇴를 희망하는 회원은 웹사이트의 MY ASIANA내 회원탈퇴 기능을 통해 언제든지 용이하게 탈퇴가 가능합니다.<br>
 ② 회원이 다음 각 호에 해당하는 경우에는 카카오항공은 회원의 서비스이용을 제한하거나 회원의 자격을 상실시킬 수 있습니다.<br>
 &nbsp; &nbsp; 1. 회원의 사망<br>
 &nbsp; &nbsp; 2. 가입신청시 허위의 내용을 기재하거나 2개 이상의 ID로 이중등록한 경우<br>
 &nbsp; &nbsp; 3. 타인의 서비스이용을 방해하거나 그 정보를 도용하는 등의 부정행위를 한 경우<br>
 &nbsp; &nbsp; 4. 웹사이트를 통해 구입한 항공권대금의 지급을 거부하거나 기타 웹사이트에서 제공한 서비스를 이용하고 이에 대응한 채무를 불이행한 경우<br>
 &nbsp; &nbsp; 5. 웹사이트를 통해 본 약관이 금지하는 행위를 하거나 법령위반, 기타 공서양속에 반하는 행위를 하는 경우<br>
 &nbsp; &nbsp; 6. 웹사이트에서 아이디를 발급하신 카카오클럽 회원이 3년 동안 카카오항공 웹사이트 (PC 및 모바일 앱/웹)에 로그인 한 기록이 없는 경우<br>
 ③ 카카오항공은 전항의 사유로 인하여 회원이 자격을 상실하여 회원등록을 말소하여야 할 경우, 회원에게 사전에 그 사실을 통지하여 그 소명을 들을 수 있습니다. 단, 전 제2항 제1호의 경우는 예외로 합니다.<br> ④ 회원이 전②항에 해당하는 사유로 인하여 회원의 자격을 상실하거나 서비스이용을 제한받은 경우, 카카오항공은 이로 인한 손해에 대해서는 책임을 지지 않습니다.</p> 
<p>제 10조 [회원에 대한 통지]<br>
 ① 카카오항공이 회원에 대한 통지를 하는 경우, 카카오항공은 회원이 카카오항공에 제출한 전자우편주소를 통한 통지, 서신발송, 전화 기타 방법을 이용할 수 있습니다.<br> ② 카카오항공은 불특정 다수 회원에 대하여 통지를 하는 경우에는 웹사이트에 7일 이상 공시함으로써 개별 통지를 갈음할 수 있습니다.</p> 
<p>제 11조 [정보의 제공]<br> 카카오항공은 회원에게 서비스 이용 및 각종행사(상업성 광고), 여행정보 등 다양한 서비스를 전자우편이나, 서신, 무선단문 메시지(SMS)발송 등의 방법으로 제공할 수 있습니다. 단, 제공을 원치 않는 회원은 카카오항공이 제공하는 정보에 대하여 수신 거부할 수 있습니다.</p> 
<p>제 12조 [항공권 등에 대한 구입]<br>
 ① 이용자는 웹사이트에서 정한 방식에 따라 항공권 등에 대한 구입을 신청 할 수 있습니다.<br>
 ② 카카오항공은 전항의 구입신청에 대하여 다음 각호의 1에 해당할 경우에는 이용자의 구입신청에 대하여 승낙하지 아니합니다.<br>
 &nbsp; &nbsp; 1. 신청내용에 허위, 기재누락, 오기가 있는 경우<br>
 &nbsp; &nbsp; 2. 구매신청에 대한 승낙이 현행법령이나 카카오항공의 규정에 비추어 불가한 경우<br>
 &nbsp; &nbsp; 3. 기타 구매신청에 대한 승낙이 웹사이트의 기술상 현저히 곤란한 경우<br>
 ③ 이용자의 구입신청에 대한 카카오항공의 승낙은 수신확인통지가 이용자에게 도달한 때에 이루어진 것으로 봅니다.<br> ④ 전항의 수신확인통지를 받은 이용자는 신청한 내용에 대하여 구매신청을 취소하거나 변경을 요청할 수 있으며, 카카오항공은 이에 따라 처리합니다.</p> 
<p>제 13조 [결제방식]<br>
 웹사이트에서 항공권 등을 구입한 이용자는 카카오항공이 정한 아래의 방식중 하나를 선택하여 대금을 결제할 수 있습니다.<br>
 &nbsp; &nbsp; 1. 신용카드결제<br>
 &nbsp; &nbsp; 2. 실시간 계좌이체<br>
 &nbsp; &nbsp; 3. 카카오클럽 마일리지 결제<br> &nbsp; &nbsp; 4. 기타 카카오항공이 정한 결제방식</p> 
<p><strong>제3장 정보의 보호</strong></p> 
<p>제 14조 [개인정보의 보호]<br>
 ① 카카오항공은 이용자로부터 정보를 수집할 경우 서비스의 제공 및 계약이행에 필요한 최소한의 정보만을 수집합니다.<br> ② 개인정보보호에 관한 상세한 내용은 카카오클럽 개인정보처리방침 및 웹사이트 개인정보처리방침에 따릅니다.</p> 
<p><strong>제 4장 책임과 의무</strong></p> 
<p>제 15조 [카카오항공의 의무]<br>
 ① 카카오항공은 법령과 본 약관이 금지한 행위를 하지 아니하며, 본 약관이 정하는 바에 따라 지속적이고, 안정적인 서비스를 제공하는데 최선을 다하도록 하겠습니다.<br>
 ② 카카오항공은 이용자가 안전하게 서비스를 이용할 수 있도록 개인정보 등에 관한 보안을 철저히 하며, 이를 위한 기술적 안전조치를 강구하고, 관리에 만전을 기하겠습니다.<br>
 ③ 카카오항공은 웹사이트에 대한 공정하고 건전한 운영을 통하여 전자상거래질서를 유지하고, 지속적인 연구•개발을 통하여 양질의 서비스가 제공되도록 노력하겠습니다.<br>
 ④ 카카오항공은 웹사이트를 통해 제공되는 상품이나 서비스에 대하여 [표시광고의 공정화에 관한 법률] 제3조에서 정한 부당한 표시, 광고행위를 하지 않겠습니다.<br> ⑤ 카카오항공은 웹사이트의 입점 제휴사의 상품 또는 서비스의 판매는 해당 제휴사의 책임하에 직접 이루어지며 카카오항공은 동 사이트를 통한 중개 역할만을 수행합니다.</p> 
<p>제 16조 [이용자의 의무]<br>
 ① 이용자는 관련 법령, 본 약관에서 정한 사항, 기타 카카오항공이 이용안내 및 주의사항으로서 고지한 내용을 준수하여야 하며, 기타 카카오항공의 정상적 업무를 방해하는 행위를 하여서는 아니됩니다.<br>
 ② 이용자는 가입 신청 시 사실에 입각하여 정직하고 성실하게 가입신청서를 작성하여야 하며, 기재한 사항에 대한 변경사유가 발생하는 경우 사실에 맞게 변경해야 합니다. 만일 변경하지 않아 발생하게 되는 모든 문제에 대해서는 이용자가 책임을 부담하게 됩니다.<br>
 ③ 이용자는 서비스의 이용과정에서 습득한 정보를 카카오항공의 사전동의 없이 임의로 복사, 복제, 변경해서는 아니되며, 기타 영리목적으로 활용하여서도 아니됩니다.<br>
 ④ 이용자는 전항의 행위 이외에도 다음의 행위를 하여서는 안됩니다.<br>
 &nbsp; &nbsp; 1. 카카오항공이 웹사이트에 게시한 정보의 변경<br>
 &nbsp; &nbsp; 2. 카카오항공이 정한 정보 이외의 정보(컴퓨터프로그램 등)의 송신 또는 게시<br>
 &nbsp; &nbsp; 3. 카카오항공 기타 제3자의 저작권 등 지적재산권에 대한 침해<br>
 &nbsp; &nbsp; 4. 카카오항공 기타 제3자의 이미지, 명예를 손상시키거나 정상적인 업무를 방해하는 행위<br>
 &nbsp; &nbsp; 5. 음란 또는 폭력적인 메시지•화상•음성 기타 공서양속에 반하는 정보를 웹사이트에 공개 또는 게시하는 행위<br>
 &nbsp; &nbsp; 6. 이용자가 웹사이트의 게시판 등을 이용하여 상품을 판매하거나 호객을 하는 행위<br>
 &nbsp; &nbsp; 7. 기타 카카오항공에서 부적절하다고 판단하는 행위<br> ⑤ 전항 각호의 정보 기타 카카오항공의 웹사이트 운영상 부적절하다고 판단한 정보가 웹사이트에 게시되거나 링크된 경우 카카오항공은 이용자 기타 정보게시자의 동의 없이 당해 정보를 삭제하거나 링크를 차단할 수 있습니다.</p> 
<p>제 17조[카카오항공 웹사이트와 타 웹사이트간의 관계 등]<br>
 ① 웹사이트와 하위 웹사이트가 하이퍼링크 (예: 하이퍼링크의 대상에는 문자, 그림 및 동화상 등이 해당)방식으로 연결된 경우, 카카오항공은 피연결 웹사이트가 독자적으로 제공하는 재화나 용역 등에 대하여는 보증책임을 부담하지 아니합니다.<br> ② 카카오항공은 이용자가 웹사이트의 게시판 등에 게재한 정보나 자료 등에 관하여 신뢰성을 담보하지 아니하며, 그로 인하여 손해가 발생하더라도 책임을 지지 아니합니다.</p> 
<p><strong>제5장 기타</strong></p> 
<p>제 18조[저작권의 귀속]<br>
 ① 카카오항공이 작성한 저작물에 대한 저작권 기타 지적재산권은 카카오항공에 귀속합니다.<br> ② 이용자는 웹사이트를 통해 얻은 정보 중 카카오항공에 지적재산권이 귀속된 정보에 대하여는 카카오항공의 사전 동의 없이 복제, 송신, 출판, 배포, 방송 기타 방법으로 영리목적에 이용하거나 제3자의 이용에 제공할 수 없습니다.</p> 
<p>제 19조[분쟁의 해결]<br>
 ① 카카오항공은 이용자가 제기하는 정당한 의견이나 불만을 반영하고 피해에 대한 보상처리를 위하여 전담부서인 고객만족팀을 운영합니다.<br> ② 이용자가 카카오항공이 운영하는 웹사이트의 이용과 관련하여 불만이 있거나 의견을 제시하고자 하는 경우에는 웹사이트의 고객센터나 콜센터를 통해 제기할 수 있습니다.</p> 
<p>제 20조[관할법원 및 준거법]<br>
 ① 카카오항공과 이용자는 서비스이용과 관련하여 발생한 분쟁에 대하여 상호 원만하게 처리될 수 있도록 필요한 모든 노력을 하여야 합니다.<br> ② 전항의 노력에도 불구하고, 소송 등이 제기된 경우 서울중앙지방법원을 전속관할법원으로 하고, 동 소송에는 대한민국법을 적용하도록 합니다.</p> 
<p>제21조 [약관의 효력]<br> 본 약관은 2000년 6월 1일부터 시행하며, 본 약관이 시행되기 이전에 웹사이트 회원으로 가입한 회원에게도 적용됩니다. 또한 개정된 약관은 적용일자 이전에 체결된 계약에 대해서도 적용됨을 원칙으로 합니다.</p> (부 칙)<br>
 ☞ 본 약관은 2000년 6월 1일부터 시행<br>
 ☞ 2001년 11월 21일 개정 : 인터넷 회원 개인정보보호 정책 신설로 개정<br>
 ☞ 2008년 10월 17일 개정 : 제13조 개인정보보호 항목 변경<br>
 ☞ 2009년 10월 15일 개정 : <br>
 &nbsp; &nbsp; [제2조] Asiana I Club 용어 삭제 <br>
 &nbsp; &nbsp; [제12조] 결제 방식 용어 변경<br>
 &nbsp; &nbsp; [제13조] 개인정보취급방침과 중복 내용 삭제<br>
 &nbsp; &nbsp; [제19조] 분쟁의 해결 전담부서 명칭 변경<br>
 ☞ 2013년 1월 30일 개정 : [제8조] 회원탈퇴와 자격의 상실 ②항의 6번 사항 추가<br>
 ☞ 2013년 11월 17일 개정: 홈페이지 통합에 따른 개정<br>
 ☞ 2019년 4월 8일 개정: <br>
 &nbsp; &nbsp; 제 2조 [용어의 정의] ① 온라인플랫폼, ⑥ 온라인플랫폼 회원 용어 변경<br>
 &nbsp; &nbsp; 제 5조 [서비스의 제공] ①항의 3번 여행상품 관련 정보 제공 서비스 삭제 <br> ☞ 2023년 1월 6일 개정 : 제 2조 [용어의 정의] ① 웹사이트 ⑥ 웹사이트 회원 용어 변경 </div><!-- //[CMS] 회사소개 > 회사소개 > 약관/정책 > 약관 통합관리 > 홈페이지 이용약관 --></div>
</div>
</body>
</html>