<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<div style="height: 200px; overflow: auto; border-top: 1px solid #666;; background-color: #f7f7f7">
<div class="terms_cont" name="terms02" tabindex="0">
							<p><strong>▶ 카카오클럽 개인 정보 수집 및 이용 안내</strong></p>
<p>[개인정보의 수집 목적 및 이용]<br> 카카오항공은 서비스 제공을 위해 회원의 동의를 얻어 개인정보를 수집하고 있습니다.</p>
<p>&nbsp;</p>
<p>[개인정보 수집 항목]<br>
 가. 카카오클럽 회원 가입 시 <br>
 &nbsp; &nbsp;- 필수항목 : 한글 및 영문 성명, 성별, 전화번호, 이메일, 거주지역, 본인 인증번호, 아이디,비밀번호<br> &nbsp; &nbsp;- 만 14세 미만 회원 가입 시 추가 수집 항목 : 법정대리인의 성명,생년월일,이메일</p>
<p>나. 카카오클럽 가족회원 등록 : 가족관계를 증빙할 수 있는 서류</p>
<p>&nbsp;</p>[개인정보의 보유 및 이용기간]<br>
 카카오항공은 회원이 카카오클럽을 탈퇴하거나 자격을 상실하는 경우 또는 수집목적을 달성하거나 사업을 폐업하는 경우에는 회원DB 삭제, 문서 파기 등의 방법으로 해당 개인정보를 1일내 파기하고 있습니다. 다만, 전자상거래 등에서의 소비자보호에 관한 법률 등 관련 법령의 규정에 의하여 보존하여야 하는 기록은 일정 기간 보관 후 파기합니다. (계약 또는 청약철회 등에 관한 기록: 5년, 대금결제 및 재화 등의 공급에 관한 기록: 5년, 소비자의 불만 또는 분쟁처리에 관한 기록: 3년) 
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>▶ <strong>홈페이지 개인정보 수집 및 이용 안내</strong></p>
<p>[개인정보의 수집 목적 및 이용]<br>
 가. 서비스 제공을 위한 계약의 이행<br> 항공권 예약발권, 면세품 사전 주문, 콘텐츠 제공,금융거래 본인인증 및 금융서비스 등</p>
<p>나. 회원 관리<br> 회원제 서비스 이용, 개인식별, 가입의사 확인, 민원처리 등</p><!-- <p>다. 마케팅 및 광고 활용<br />  기타 새로운 서비스, 신상품이나 이벤트 정보 안내, 서비스 이용 통계 등</p> -->
<p>&nbsp;</p>
<p>[개인정보 수집 항목]<br>
 가. 항공권 예매 시<br>
 &nbsp; &nbsp; &nbsp;- 탑승자 성명, 회원번호(회원인 경우) , 생년월일(소아, 유아인 경우) , 전화번호, 이메일(선택적)<br>
 &nbsp; &nbsp; &nbsp;- 신용카드 결제( 카드번호, 거래 인증번호), 계좌이체(거래은행명, 계좌번호)<br> &nbsp; &nbsp; &nbsp;- 여권정보 (여권번호, 만료일, 발급처, 국적)</p>
<p>나. 고객센터 이용 시 <br> &nbsp; &nbsp; &nbsp;- 성명, 연락처 , 이메일 주소(선택적), 회원번호(선택적), 생년월일(선택적), 탑승정보(선택적)</p>
<p>다. 면세품 주문 시<br>
 &nbsp; &nbsp; &nbsp;- 주문자 성명(또는 회원 성명), 탑승자 성명, 회원번호 또는 생년월일, 연락 전화번호, 이메일 주소, 카드번호 및 카드 인증 정보, 포인트 상품 배송 주소<br> ※ 비회원의 경우 기내면세품 전달을 위해 카카오항공은 성명, 생년월일, 탑승편 정보 등 필요한 최소한의 정보만을 수집합니다.</p>
<p>라. 이벤트 응모 시<br> &nbsp; &nbsp; &nbsp;- 이벤트 응모 과정에서 회원 가입 시 수집하지 않았던 개인정보를 추가로 수집할 때에는 이용자들에게 고지하고 동의를 받습니다.</p>
<p>마. 자동으로 생성되는 개인정보 <br> &nbsp; &nbsp; &nbsp;- 서비스 이용기록, 접속 로그, 쿠키, 접속 IP 정보, 결제기록</p>
<p>&nbsp;</p>
<p>[개인정보의 보유 및 이용기간]<br> 가. 이용자가 제공한 개인정보는 카카오항공이 제공하는 서비스를 받는 동안 카카오항공이 보유ㆍ이용하게 됩니다.</p>
<p>나. 카카오클럽의 개인정보의 보유 기간 및 파기 절차는 카카오클럽 개인정보처리방침에 따릅니다. </p>
<p>다. 전자상거래등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존하여야 하는 기록은 일정 기간 보관 후 파기합니다.<br>
 &nbsp; &nbsp; &nbsp;- 계약 또는 청약철회 등에 관한 기록 (보존기간 : 5년) : 전자상거래 등에서의 소비자 보호에 관한 법률<br>
 &nbsp; &nbsp; &nbsp;- 대금결제 및 재화 등의 공급에 관한 기록 (보존기간 : 5년) : 전자상거래 등에서의 소비자 보호에 관한 법률<br>
 &nbsp; &nbsp; &nbsp;- 소비자의 불만 또는 분쟁처리에 관한 기록 (보존기간 : 3년) : 전자상거래 등에서의 소비자 보호에 관한 법률<br>
 &nbsp; &nbsp; &nbsp;- 홈페이지 방문에 관한 기록 (보존 기간: 3개월) : 통신비밀보호법<br>
 &nbsp; &nbsp; &nbsp;- 이벤트 참여 기록 (보존 기간 : 1년) : 당사에서 정한 기준<br> &nbsp; &nbsp; &nbsp;- 기타 보유 정보: 정보의 수집 및 이용 목적이 달성된 때</p>
<p>라. 전항의 규정에도 불구하고, 상법, 전자상거래 등에서의 소비자 보호에 관한 법률 등 관계법령의 규정에 따라 보존의 필요성이 있는 경우 혹은 요금의 정산, 소송 등 법적 분쟁에 대비하기 위하여 개인정보에 대한 계속적인 보유의 필요성이 있어 보유목적, 기간, 보유하는 개인정보 항목을 명시하여 고지한 경우 등은 이용자의 개인정보를 보관할 수 있습니다.</p>
<p>&nbsp;</p>
<p>▶ <strong>개인정보 수집 및 이용 동의 거부</strong></p>
<p>개인정보 수집 및 이용 동의를 거부하실 수 있습니다. 다만, 이 경우 회원가입이 제한됩니다.</p></div>
</div>
</body>
</html>